
/* Class = "UILabel"; text = "0:15:25"; ObjectID = "0J7-Pj-geT"; */
"0J7-Pj-geT.text" = "0:15:25";

/* Class = "UIButton"; accessibilityLabel = "MainStartTimeEntry"; ObjectID = "4Kk-Hz-RBS"; */
"4Kk-Hz-RBS.accessibilityLabel" = "MainStartTimeEntry";

/* Class = "UIButton"; accessibilityLabel = "MainStopTimeEntry"; ObjectID = "Ddo-IW-xE3"; */
"Ddo-IW-xE3.accessibilityLabel" = "MainStopTimeEntry";

/* Class = "UILabel"; text = "Thank you for the feedback. If you had any questions, we’ll get back to you soon."; ObjectID = "FOL-Gh-maB"; */
"FOL-Gh-maB.text" = "Thank you for the feedback. If you had any questions, we’ll get back to you soon.";

/* Class = "UILabel"; text = "Tap to start timer"; ObjectID = "LCs-H0-PO4"; */
"LCs-H0-PO4.text" = "Tap to start timer";

/* Class = "UILabel"; text = "DONE!"; ObjectID = "SNw-4A-zNm"; */
"SNw-4A-zNm.text" = "DONE!";

/* Class = "UILabel"; text = "Tap to edit it"; ObjectID = "UiD-si-fSa"; */
"UiD-si-fSa.text" = "Tap to edit it";

/* Class = "UILabel"; text = "Project: task client"; ObjectID = "cnc-9d-fgu"; */
"cnc-9d-fgu.text" = "Project: task client";

/* Class = "UILabel"; text = "New iOS app landing page design"; ObjectID = "eE0-Ob-Ngt"; */
"eE0-Ob-Ngt.text" = "New iOS app landing page design";

/* Class = "UILabel"; text = "Swipe left to delete"; ObjectID = "ew1-f0-nHV"; */
"ew1-f0-nHV.text" = "Swipe left to delete";

/* Class = "UILabel"; text = "You haven’t tracked time for a while.\nStart the timer and your most used\ntime entries will appear here."; ObjectID = "o5G-e2-nYj"; */
"o5G-e2-nYj.text" = "You haven’t tracked time for a while.\nStart the timer and your most used\ntime entries will appear here.";

/* Class = "UILabel"; text = "You've created your first time entry"; ObjectID = "qfP-Yh-vW3"; */
"qfP-Yh-vW3.text" = "You've created your first time entry";

/* Class = "UILabel"; text = "Welcome back!"; ObjectID = "sWl-8H-c8B"; */
"sWl-8H-c8B.text" = "Welcome back!";

/* Class = "UILabel"; text = "Tap to stop timer"; ObjectID = "tFY-U0-EZM"; */
"tFY-U0-EZM.text" = "Tap to stop timer";

/* Class = "UILabel"; text = "Swipe right to continue"; ObjectID = "vpg-kC-wnj"; */
"vpg-kC-wnj.text" = "Swipe right to continue";
